Repository: PITADIA/android-couple-app
Catalog: LesPlus Hots.xcstrings
Source language: en
Languages: de, es, fr, it

# lph_1
source: Do you have a fantasy you haven't dared to bring up with me yet?
de: Hast du eine Fantasie, über die du dich mit mir noch nicht getraut hast zu reden?
es: ¿Tienes alguna fantasía que aún no te has atrevido a mencionar conmigo?
it: Hai una fantasia di cui non hai ancora osato parlarmi?

# lph_2
source: What is something I say that instantly turns you on?
de: Was sage ich, das dich sofort erregt?
es: ¿Qué es algo que digo que te excita al instante?
fr: Quelle est la chose que je dis qui t'excite instantanément ?
it: C'è qualcosa che dico che ti eccita all'istante?

# lph_3
source: What is the part of my body you love most?
de: Welcher Teil meines Körpers gefällt dir am meisten?
es: ¿Cuál es la parte de mi cuerpo que más te gusta?
fr: Quelle est la partie de mon corps que tu aimes le plus ?
it: Qual è la parte del mio corpo che ami di più?

# lph_4
source: Have you ever had an erotic dream about me? If so, describe it to me.
de: Hattest du schon mal einen erotischen Traum von mir? Wenn ja, erzähl ihn mir.
es: ¿Has tenido alguna vez un sueño erótico conmigo? Si es así, descríbemelo.
fr: As-tu déjà fait un rêve érotique avec moi ? Si oui, décrit le moi.
it: Hai mai fatto un sogno erotico su di me? Se sì, raccontamelo.

# lph_5
source: Is there an erotic scenario you'd like us to do together?
de: Gibt es ein erotisches Szenario, das du gern mit mir ausprobieren würdest?
es: ¿Hay alguna escena erótica que te gustaría que hiciéramos juntos?
fr: Y a-t-il une mise en scène érotique que tu aimerais que l'on fasse ensemble ?
it: C'è uno scenario erotico che vorresti vivere con me?

# lph_6
source: What is a moment when I turned you on without even realizing it?
de: Gab es einen Moment, in dem ich dich heiß gemacht habe, ohne es zu merken?
es: ¿Cuál fue un momento en el que te excité sin siquiera darme cuenta?
fr: Quel est le moment où je t'ai exciter sans que je le sache ?
it: Qual è un momento in cui ti ho eccitato senza nemmeno accorgermene?

# lph_7
source: Do you like when I moan?
de: Gefällt es dir, wenn ich stöhne?
es: ¿Te gusta cuando gimo?
fr: Aimes-tu lorsque je gémis ?
it: Ti piace quando geme?

# lph_8
source: Have you ever imagined an erotic moment in an unlikely place with me?
de: Hast du dir schon mal einen erotischen Moment mit mir an einem ungewöhnlichen Ort vorgestellt?
es: ¿Alguna vez has imaginado un momento erótico conmigo en un lugar improbable?
fr: As-tu déjà imaginer un moment érotique dans un endroit improbable avec moi ?
it: Hai mai immaginato un momento erotico con me in un luogo improbabile?

# lph_9
source: What makes you want me most when you think about me right now?
de: Was macht dir gerade am meisten Lust auf mich, wenn du an mich denkst?
es: ¿Qué es lo que más te hace desearme cuando piensas en mí ahora mismo?
fr: Qu'est-ce qui te fait le plus envie quand tu penses à moi en ce moment ?
it: Cosa ti fa desiderarmi di più quando pensi a me in questo momento?

# lph_10
source: What outfit makes you want me most?
de: Welches Outfit macht dir am meisten Lust auf mich?
es: ¿Qué atuendo hace que me desees más?
fr: Quel outfit te donne le plus envie de moi ?
it: Quale abbigliamento ti fa desiderarmi di più?

# lph_11
source: What is your favorite place to receive a kiss?
de: Wo wirst du am liebsten geküsst?
es: ¿Cuál es tu lugar favorito para recibir un beso?
fr: Quel est ton endroit préféré pour recevoir un baiser ?
it: Qual è il tuo posto preferito per ricevere un bacio?

# lph_12
source: Do you feel fully satisfied sexually speaking with me?
de: Fühlst du dich mit mir sexuell voll zufrieden?
es: ¿Te sientes completamente satisfecho/a sexualmente conmigo?
fr: Te sens-tu pleinement comblé sexuellement parlant avec moi ?
it: Ti senti pienamente soddisfatto sessualmente con me?

# lph_13
source: What is the best frequency for having sex according to you?
de: Wie oft ist für dich ideal, Sex zu haben?
es: ¿Cuál es la mejor frecuencia para tener sexo según tú?
fr: Quelle est la meilleure fréquence pour avoir des rapports sexuels selon toi ?
it: Qual è la frequenza ideale per fare l'amore secondo te?

# lph_14
source: Do you have a song that makes you want me?
de: Hast du einen Song, der dir Lust auf mich macht?
es: ¿Tienes alguna canción que te haga desearme?
fr: As-tu une chanson qui te donne envie de moi ?
it: Hai una canzone che ti fa venire voglia di me?

# lph_15
source: What part of your body should I explore more often according to you?
de: Welchen Teil deines Körpers sollte ich deiner Meinung nach öfter erkunden?
es: ¿Qué parte de tu cuerpo debería explorar más a menudo según tú?
fr: Quelle partie de ton corps devrais-je explorer plus souvent selon toi ?
it: Quale parte del tuo corpo dovrei esplorare più spesso secondo te?

# lph_16
source: What type of massage turns you on, even if it doesn't seem like it?
de: Welche Art von Massage erregt dich, auch wenn man es dir nicht gleich anmerkt?
es: ¿Qué tipo de masaje te excita, aunque no lo parezca?
fr: Quel type de massage t'excite sans forcément en avoir l'air ?
it: Che tipo di massaggio ti eccita, anche se non sembra?

# lph_17
source: On a scale of 1 to 10, how much do you want me when I turn you on?
de: Auf einer Skala von 1 bis 10: Wie sehr willst du mich, wenn ich dich heiß mache?
es: En una escala del 1 al 10, ¿cuánto me deseas cuando te excito?
fr: Sur une échelle de 1 à 10, à combien as-tu envie de moi quand je te chauffe ?
it: Su una scala da 1 a 10, quanto mi desideri quando ti eccito?

# lph_18
source: What is your favorite erotic or sensual memory with me?
de: Was ist deine liebste erotische oder sinnliche Erinnerung mit mir?
es: ¿Cuál es tu recuerdo erótico o sensual favorito conmigo?
fr: Quel est ton souvenir érotique ou sensuel préféré avec moi ?
it: Qual è il tuo ricordo erotico o sensuale preferito con me?

# lph_19
source: What is the simplest thing I can do that makes you want me, even just a little?
de: Was ist das Einfachste, was ich tun kann, das dir Lust auf mich macht – selbst nur ein bisschen?
es: ¿Cuál es la cosa más sencilla que puedo hacer que te haga desearme, aunque sea un poco?
fr: Quelle est la chose la plus simple que je puisse faire qui te donne envie de moi, même juste un peu ?
it: Qual è la cosa più semplice che posso fare che ti fa desiderarmi, anche solo un po'?

# lph_20
source: Do you have a place where you'd dream of us being alone together?
de: Gibt es einen Ort, an dem du dir wünschst, dass wir ganz allein zusammen wären?
es: ¿Tienes un lugar donde soñarías con que estuviéramos solos juntos?
fr: As-tu un endroit où tu rêverais qu'on se retrouve seuls tous les deux ?
it: Hai un posto dove sogneresti di essere solo con me?

# lph_21
source: What caress soothes you but turns you on at the same time?
de: Welche Berührung beruhigt dich und macht dich gleichzeitig heiß?
es: ¿Qué caricia te calma pero al mismo tiempo te excita?
fr: Quelle caresse t'apaise mais te chauffe en même temps ?
it: Quale carezza ti calma ma ti eccita allo stesso tempo?

# lph_22
source: Do you think we share enough moments making love together?
de: Findest du, dass wir genug intime Momente miteinander haben?
es: ¿Crees que compartimos suficientes momentos haciendo el amor juntos?
fr: Trouves-tu que l'on partage assez de rapports ensemble ?
it: Pensi che condividiamo abbastanza momenti facendo l'amore insieme?

# lph_23
source: Do you think sexual relations are a good way to reconcile?
de: Findest du, dass Sex ein guter Weg ist, sich wieder zu versöhnen?
es: ¿Crees que las relaciones sexuales son una buena manera de reconciliarnos?
fr: Penses-tu que les relations sexuels sont un bon moyen de se reconcilier ?
it: Pensi che le relazioni sessuali siano un buon modo per riconciliarsi?

# lph_24
source: What is the last time you really wanted me?
de: Wann wolltest du mich das letzte Mal so richtig?
es: ¿Cuándo fue la última vez que realmente me deseaste?
fr: Quelle est la dernière fois où tu avais vraiment envie de moi ?
it: Quand'è l'ultima volta che mi hai davvero desiderato?

# lph_25
source: What is something I do that feels good to you without me knowing it?
de: Was mache ich, das dir guttut, ohne dass ich es merke?
es: ¿Qué es algo que hago que te gusta sin que yo lo sepa?
fr: Quelle est la chose que je fais qui te fait du bien sans que je le sache ?
it: C'è qualcosa che faccio che ti fa bene senza che io lo sappia?

# lph_26
source: What is the moment when you felt the most desire for me?
de: Was war der Moment, in dem du am meisten Lust auf mich hattest?
es: ¿En qué momento sentiste más deseo por mí?
fr: Quel est le moment où tu as ressenti le plus de désir pour moi ?
it: Qual è stato il momento in cui hai provato più desiderio per me?

# lph_27
source: What romantic or sensual scene from a movie made you want to experience it?
de: Welche romantische oder sinnliche Filmszene hat dir Lust gemacht, sie selbst zu erleben?
es: ¿Qué escena romántica o sensual de una película te hizo querer vivirla?
fr: Quelle scène romantique ou sensuelle d'un film t'a donné envie de la vivre ?
it: Quale scena romantica o sensuale di un film ti ha fatto desiderare di viverla?

# lph_28
source: What is the time of day when you want it most?
de: Zu welcher Tageszeit willst du es am meisten?
es: ¿Cuál es el momento del día en el que más lo deseas?
fr: Quel est le moment de la journée où tu as le plus envie ?
it: Qual è il momento della giornata in cui ne hai più voglia?

# lph_29
source: Which of my underwear do you like the most?
de: Welches meiner Unterwäschestücke magst du am meisten?
es: ¿Cuál de mi ropa interior te gusta más?
fr: Quel est mon sous-vêtement que tu aimes le plus ?
it: Quale dei miei intimi ti piace di più?

# lph_30
source: What is your definition of perfect intimacy?
de: Was ist für dich die Definition von perfekter Intimität?
es: ¿Cuál es tu definición de intimidad perfecta?
fr: Quelle est ta définition d'un rapport parfait ?
it: Qual è la tua definizione di intimità perfetta?

# lph_31
source: What would you like me to whisper to you during our intimate moments?
de: Was soll ich dir während unserer intimen Momente ins Ohr flüstern?
es: ¿Qué te gustaría que te susurrara durante nuestros momentos íntimos?
fr: Qu'aimerais-tu que je te murmure durant nos moments intimes ?
it: Cosa ti piacerebbe che ti sussurrassi durante i nostri momenti intimi?

# lph_32
source: If I had to surprise you gently, how should I go about it?
de: Wenn ich dich sanft überraschen soll – wie soll ich’s anstellen?
es: Si tuviera que sorprenderte con dulzura, ¿cómo debería hacerlo?
fr: Si je devais te surprendre en douceur, comment devrais-je m'y prendre ?
it: Se dovessi sorprenderti dolcemente, come dovrei fare?

# lph_33
source: What naughty thought comes to you when you think about me?
de: Welcher freche Gedanke kommt dir, wenn du an mich denkst?
es: ¿Qué pensamiento travieso te viene cuando piensas en mí?
fr: Quelle pensée coquine t'arrive quand tu penses à moi ?
it: Quale pensiero birichino ti viene in mente quando pensi a me?

# lph_34
source: What is the second part of my body you love most?
de: Welcher Teil meines Körpers ist bei dir auf Platz zwei?
es: ¿Cuál es la segunda parte de mi cuerpo que más te gusta?
fr: Quelle est la deuxième partie de mon corps que tu aimes le plus ?
it: Qual è la seconda parte del mio corpo che ami di più?

# lph_35
source: Is there a perfume or scent that awakens your desire for me?
de: Gibt es einen Duft oder Geruch, der deinen Wunsch nach mir weckt?
es: ¿Hay un perfume o aroma que despierte tu deseo por mí?
fr: Y a-t-il un parfum ou une odeur qui réveille ton désir pour moi ?
it: C'è un profumo o un odore che risveglia il tuo desiderio per me?

# lph_36
source: What is your favorite way to show me you want me?
de: Wie zeigst du mir am liebsten, dass du Lust auf mich hast?
es: ¿Cuál es tu manera favorita de mostrarme que me deseas?
fr: Quelle est ta manière favorite de me montrer que tu as envie de moi ?
it: Qual è il tuo modo preferito per mostrarmi che mi desideri?

# lph_37
source: Do you remember the very first time you wanted me? Describe it to me.
de: Erinnerst du dich an das allererste Mal, als du mich wolltest? Erzähl es mir.
es: ¿Recuerdas la primera vez que me deseaste? Descríbemela.
fr: Te souviens-tu de la toute première fois où tu as envie de moi ? Décrit le moi.
it: Ricordi la primissima volta che mi hai desiderato? Raccontamela.

# lph_38
source: What is the unexpected moment when you felt desire for me?
de: Welcher unerwartete Moment hat bei dir Lust auf mich ausgelöst?
es: ¿Cuál es el momento inesperado en el que sentiste deseo por mí?
fr: Quel est le moment inattendu où tu as ressenti du désir pour moi ?
it: Qual è stato il momento inatteso in cui hai provato desiderio per me?

# lph_39
source: Have you ever had a strong desire for me in the middle of the day, for no apparent reason?
de: Hattest du schon mal mitten am Tag ohne Grund richtig Lust auf mich?
es: ¿Alguna vez has tenido un fuerte deseo por mí en medio del día, sin razón aparente?
fr: As-tu déjà eu une envie forte de moi en pleine journée, sans raison apparente ?
it: Ti è mai capitato di desiderarmi intensamente nel bel mezzo della giornata, senza motivo apparente?

# lph_40
source: Do you think abstinence could be a way to stoke even more desire for each other?
de: Glaubst du, Enthaltsamkeit könnte die Lust aufeinander noch mehr anheizen?
es: ¿Crees que la abstinencia podría ser una manera de avivar aún más el deseo mutuo?
fr: Penses-tu que l'abstinence pourrait-être un moyen d'attiser encore plus l'envie l'un pour l'autre ?
it: Pensi che l'astinenza possa essere un modo per ravvivare ancora di più il desiderio tra noi?

# lph_41
source: What do I do without realizing it that attracts you physically?
de: Was tue ich, ohne es zu merken, das dich körperlich anzieht?
es: ¿Qué hago sin darme cuenta que te atrae físicamente?
fr: Qu'est-ce que je fais sans m'en rendre compte qui t'attire physiquement ?
it: Cosa faccio senza accorgermene che ti attrae fisicamente?

# lph_42
source: Do you think I do well at turning you on?
de: Findest du, dass ich gut darin bin, dich heiß zu machen?
es: ¿Crees que hago bien en excitarte?
fr: Trouves-tu que je m'y prend bien pour te chauffer ?
it: Pensi che riesca a eccitarti bene?

# lph_43
source: According to you, how could we add even more spice and desire during our intimacy?
de: Wie könnten wir deiner Meinung nach noch mehr Würze und Lust in unsere Intimität bringen?
es: Según tú, ¿cómo podríamos añadir aún más picante y deseo durante nuestra intimidad?
fr: Selon toi, comment pourrait-on ajouter encore plus de piment et d'envie durant nos rapports ?
it: Secondo te, come potremmo aggiungere ancora più pepe e desiderio nella nostra intimità?

# lph_44
source: Have I ever turned you on just with my look?
de: Habe ich dich schon mal nur mit meinem Blick angemacht?
es: ¿Alguna vez te he excitado solo con mi mirada?
fr: Je t'ai déjà chauffer juste avec mon regard ?
it: Ti ho mai eccitato solo con il mio sguardo?

# lph_45
source: Is there something I could do to make you want me even more?
de: Gibt es etwas, das ich tun könnte, damit du noch mehr Lust auf mich hast?
es: ¿Hay algo que podría hacer para que me desees aún más?
fr: Y'a t-il une chose que je pourrais faire pour que tu es encore plus envie de moi ?
it: C'è qualcosa che potrei fare per farti desiderarmi ancora di più?

# lph_46
source: Is there a moment we spent together that you find particularly exciting just thinking about it?
de: Gibt es einen Moment von uns, der dich schon beim Gedanken daran richtig heiß macht?
es: ¿Hay un momento que hayamos pasado juntos que encuentres particularmente excitante con solo pensarlo?
fr: Y a-t-il un moment passé ensemble que tu trouves particulièrement excitant rien qu'en y pensant ?
it: C'è un momento che abbiamo passato insieme che trovi particolarmente eccitante solo a pensarci?

# lph_47
source: What would you like me to do more slowly to prolong the pleasure?
de: Was soll ich langsamer machen, damit der Genuss länger anhält?
es: ¿Qué te gustaría que hiciera más despacio para prolongar el placer?
fr: Qu'aimerais-tu que je fasse plus lentement pour prolonger le plaisir ?
it: Cosa vorresti che facessi più lentamente per prolungare il piacere?

# lph_48
source: What emotion often precedes your desire for me?
de: Welche Emotion kommt bei dir meistens, bevor du Lust auf mich bekommst?
es: ¿Qué emoción suele preceder tu deseo por mí?
fr: Quelle émotion précède souvent ton envie de moi ?
it: Quale emozione precede spesso il tuo desiderio per me?

# lph_49
source: Be honest, do you feel fully satisfied sexually with me?
de: Sei ehrlich: Fühlst du dich mit mir sexuell komplett erfüllt?
es: Sé sincero/a, ¿te sientes plenamente satisfecho/a sexualmente conmigo?
fr: Sois honnête, te sens-tu pleinement comblé(e) sexuellement avec moi ?
it: Sii onesto, ti senti pienamente soddisfatto sessualmente con me?

# lph_50
source: Do you have an idea for a romantic and sensual surprise you'd like to organize?
de: Hast du eine Idee für eine romantische und sinnliche Überraschung, die du planen möchtest?
es: ¿Tienes alguna idea de sorpresa romántica y sensual que te gustaría organizar?
fr: As-tu une idée de surprise romantique et sensuelle que tu aimerais organiser ?
it: Hai un'idea per una sorpresa romantica e sensuale che ti piacerebbe organizzare?

# lph_51
source: If you could invent an evening dedicated to our sensual pleasure, what would it look like?
de: Wenn du einen Abend nur für unser sinnliches Vergnügen erfinden könntest – wie würde der aussehen?
es: Si pudieras inventar una velada dedicada a nuestro placer sensual, ¿cómo sería?
fr: Si tu pouvais inventer une soirée dédiée à notre plaisir sensuel, à quoi ressemblerait-elle ?
it: Se potessi inventare una serata dedicata al nostro piacere sensuale, come sarebbe?

# lph_52
source: Would you like me to tell you certain things more often to turn you on even more?
de: Möchtest du, dass ich dir bestimmte Dinge öfter sage, um dich noch mehr anzumachen?
es: ¿Te gustaría que te dijera ciertas cosas más a menudo para excitarte aún más?
fr: Aimerais tu que je te dises certaines choses plus souvent pour te chauffer encore plus ?
it: Ti piacerebbe che ti dicessi certe cose più spesso per eccitarti ancora di più?

# lph_53
source: If you had to give me the perfect plan to turn you on, what would you tell me?
de: Wenn du mir den perfekten Plan geben müsstest, um dich heiß zu machen – was würdest du mir sagen?
es: Si tuvieras que darme el plan perfecto para excitarte, ¿qué me dirías?
fr: Si tu devais me donner le plan parfait pour te chauffer, que me dirais-tu ?
it: Se dovessi darmi il piano perfetto per eccitarti, cosa mi diresti?

# lph_54
source: Do you prefer I turn you on with words or actions?
de: Magst du’s lieber, wenn ich dich mit Worten oder mit Taten heiß mache?
es: ¿Prefieres que te excite con palabras o con acciones?
fr: Tu préfères que je te chauffe avec des mots ou des actions ?
it: Preferisci che ti ecciti con le parole o con i fatti?

# lph_55
source: What simple gesture has already made your desire rise very quickly?
de: Welche kleine Geste hat bei dir schon mal super schnell die Lust steigen lassen?
es: ¿Qué gesto sencillo ya ha hecho que tu deseo aumente muy rápido?
fr: Quel geste annodin t'a déjà fait monter le désir très vite ?
it: Quale gesto semplice ha già fatto salire molto rapidamente il tuo desiderio?

# lph_56
source: Are you more of a morning or evening person?
de: Bist du eher der Morgen- oder der Abendtyp?
es: ¿Eres más de la mañana o de la noche?
fr: Tu es plus du matin ou du soir ?
it: Sei più tipo da mattina o da sera?

# lph_57
source: Do you like having control or letting me guide you?
de: Magst du die Kontrolle oder lässt du dich lieber von mir führen?
es: ¿Te gusta tener el control o dejar que te guíe?
fr: Aimes-tu avoir le contrôle ou laisser que je te guide ?
it: Ti piace avere il controllo o lasciarti guidare da me?

# lph_58
source: Do you feel fully desired by me or would you like me to show you even more my desire for you?
de: Fühlst du dich von mir voll begehrt, oder soll ich dir noch deutlicher zeigen, wie sehr ich dich will?
es: ¿Te sientes completamente deseado/a por mí o te gustaría que te mostrara aún más mi deseo por ti?
fr: Te sens-tu pleinement désiré par moi ou tu aimerais que je te montre encore plus mon désir pour toi ?
it: Ti senti pienamente desiderato da me o vorresti che ti mostrassi ancora di più il mio desiderio per te?

# lph_59
source: What is the most romantic thing that excites you more than one might think?
de: Was ist das Romantischste, das dich mehr anmacht, als man denken würde?
es: ¿Qué es lo más romántico que te excita más de lo que se podría pensar?
fr: Quelle est la chose la plus romantique qui t'excite plus qu'on ne pourrait croire ?
it: Qual è la cosa più romantica che ti eccita più di quanto si potrebbe pensare?

# lph_60
source: What are some things you'd like me to say to you during our intimate moments?
de: Welche Dinge würdest du dir wünschen, dass ich dir in unseren intimen Momenten sage?
es: ¿Qué cosas te gustaría que te dijera durante nuestros momentos íntimos?
fr: Quels sont les choses que tu aimerais que je te dises durant nos moments intimes ?
it: Quali sono le cose che ti piacerebbe sentirti dire durante i nostri momenti intimi?

# lph_61
source: What is your way of telling me you want me without really saying it?
de: Wie zeigst du mir, dass du mich willst, ohne es direkt zu sagen?
es: ¿Cuál es tu manera de decirme que me deseas sin realmente decirlo?
fr: Quelle est ta façon de me dire que tu as envie sans le dire vraiment ?
it: Qual è il tuo modo di dirmi che mi desideri senza dirlo davvero?

# lph_62
source: When you think about us making love, what is the detail that often comes back?
de: Wenn du an uns in einem intimen Moment denkst, welches Detail kommt dir dabei immer wieder in den Kopf?
es: Cuando piensas en nosotros haciendo el amor, ¿qué detalle vuelve a menudo?
fr: Quand tu penses à nous dans un moment intime, quel est le détail qui revient souvent ?
it: Quando pensi a noi che facciamo l'amore, qual è il dettaglio che ti torna spesso in mente?

# lph_63
source: Ideally, how many times should we do it per week?
de: Wie oft sollten wir es idealerweise pro Woche machen?
es: Idealmente, ¿cuántas veces deberíamos hacerlo por semana?
fr: Idéalement, combien de fois on devrait le faire par semaine ?
it: Idealmente, quante volte dovremmo farlo alla settimana?

# lph_64
source: According to you, what is the ideal duration for foreplay?
de: Was ist deiner Meinung nach die ideale Dauer fürs Vorspiel?
es: Según tú, ¿cuál es la duración ideal de los preliminares?
fr: Selon toi, quelle est la durée idéale pour les préliminaires ?
it: Secondo te, qual è la durata ideale dei preliminari?

# lph_65
source: What is your secret pleasure you don't dare confess to me?
de: Was ist dein geheimer Genuss, den du mir bisher nicht zugeben wolltest?
es: ¿Cuál es tu placer secreto que no te atreves a confesarme?
fr: Quel est ton plaisir secret que tu n'oses pas m'avouer ?
it: Qual è il tuo piacere segreto che non osi confessarmi?

# lph_66
source: What is a gesture or word from me that always makes you feel desired?
de: Welche Geste oder welches Wort von mir lässt dich immer begehrt fühlen?
es: ¿Qué gesto o palabra mía siempre te hace sentir deseado/a?
fr: Quel est le geste ou le mot de moi qui te fait toujours sentir désiré(e) ?
it: Quale gesto o parola da parte mia ti fa sempre sentire desiderato?
